/* Done */
"14.normalTitle" = "Done";

/* Email */
"16.text" = " Email";

/* Or */
"20.text" = "Or";

/* Loading */
"7.text" = "Loading";

/* Your Installed Kams */
"9.text" = "Your Installed Kams";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = " No photos of your friends? Connect with Facebook and invite your friends to join!";

/* Email */
"L6l-Ml-mIB.text" = " Email";

/* Twitter */
"mWF-St-URv.text" = " Twitter";

/* Facebook */
"obc-dK-csR.text" = " Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "Align your face with the guide shown above";

/* Back */
"107.normalTitle" = "Back";

/* Enter the special code to unlock this item! */
"3.placeholder" = "Enter the secret code to unlock this item";

/* Cancel */
"52.normalTitle" = "Cancel";

/* Unlock */
"76.normalTitle" = "Unlock";

/* Back */
"149.normalTitle" = "Back";

